/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "À Propos de Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Précédent";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Signet";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Rechercher les mises à jour…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fermer la fenêtre";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copier";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Copier l'URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Personnaliser la barre d'outils…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Couper";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:199) */
"Cyberduck Help" = "Aide de Cyberduck";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Supprimer";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Supprimer le Signet";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Se déconnecter";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Faire un don…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Télécharger";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Télécharger sous...";

/* NSMenuItem : <title:Download Bookmarks...> (oid:333) */
"Download Bookmarks..." = "Télécharger les signets…";

/* NSMenuItem : <title:Duplicate File...> (oid:300) */
"Duplicate File..." = "Dupliquer le fichier…";

/* NSMenuItem : <title:Edit> (oid:352) */
"Edit" = "Édition";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Modifier le signet";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Dossier parent";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Encodage";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Fichier";

/* NSMenuItem : <title:Forum> (oid:293) */
"Forum" = "Forum";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Suivant";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Aller";

/* NSMenuItem : <title:Go to Folder...> (oid:215) */
"Go to Folder..." = "Aller au dossier…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Masquer Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Masquer la barre d'outils";

/* NSMenu : <title:History> (oid:323) */
"History" = "Historique";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Lire les informations";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Contenu";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Licence";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Menu principal";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Placer dans le Dock";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nouveau Signet";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nouveau Navigateur";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Nouveau Téléchargement";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Nouveau Fichier…";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Nouveau Dossier…";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Se connecter à…";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Coller";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Préférences…";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Quitter Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Actualiser";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Tout sélectionner";

/* NSMenuItem : <title:Send Command...> (oid:348) */
"Send Command..." = "Envoyer une commande…";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Émettre un commentaire";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Tout afficher";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Afficher les fichiers cachés";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Synchroniser…";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Afficher/Masquer les Signets";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Afficher/Masquer le log";

/* NSMenuItem : <title:Transfers> (oid:345) */
"Transfers" = "Transferts";

/* NSMenuItem : <title:Upload Bookmarks> (oid:334) */
"Upload Bookmarks" = "Transférer les signets";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Transférer…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Présentation";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Site Web";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Fenêtre";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "Par liste";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "Par liste déroulable";

/* NSMenu : <title:iDisk> (oid:331) */
"iDisk" = "iDisk";

